/* Localized versions of Info.plist keys */

CFBundleName = "Logtalk";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Logtalk Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Paulo Moura";